christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
fabiospampinato.vscode-todo-plus
GrapeCity.gc-excelviewer
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.sublime-keybindings
njpwerner.autodocstring
pnp.polacode
shd101wyy.markdown-preview-enhanced
stuart.unique-window-colors
techer.open-in-browser
vscode-ext.sync-rsync
vscode-icons-team.vscode-icons
mikey.vscode-fileheader
formulahendry.auto-close-tag
